{
    "TITULO_APP": "Alumbrado Público Murcia",
    "GUARDAR": "Guardar",
    "CANCELAR": "Cancelar",
    "EDITAR": "Editar",
    "ELIMINAR": "Eliminar",
    "REQUERIDO": "Campo obligatorio.",
    "CORRECTA": "Operación satisfactoria",
    "INCORRECTA": "Operación errónea",
    "CONTRASENYA_FALLIDA": "Contraseña errónea",
    "LEYENDA": "Los campos marcados con asterisco (*) son obligatorios.",
    "FECHA": "Fecha",
    "INGRESO": {
        "NO_VERIFICADO": "Acceso denegado",
        "NECESARIO": "Verifica el correo electrónico"
    },
    "NAVBAR": {
        "INICIO": "Inicio",
        "ALTA": "Nueva incidencia",
        "INCIS": "Mapa de incidencias",
        "CUENTA": "Mi cuenta",
        "USUARIOS": "Usuarios",
        "ROLES": "Roles",
        "INGRESAR": "Iniciar sesión",
        "CERRAR": "Cerrar sesión",
        "REGISTRARSE": "Nueva cuenta"
    },
    "PIE": {
        "PARRAFO": "El Alumbrado Público tiene como objetivo la iluminación de las aceras, calzadas y parques públicos al objeto de que pueda proporcionar, en período nocturno, una visibilidad adecuada para el normal desarrollo de las actividades, así como poder incrementar la seguridad tanto de las personas como en el tráfico rodado.",
        "SOMOS": "Presentación",
        "INFO": "Información de interés",
        "ACTIVIDAD": "Actividad",
        "BUZON": "Buzón del ciudadano",
        "SOFTWARE": "¿Desarrollas software? ¿Te gustaría contribuir con tu ciudad?",
        "AVISOS": "Avisos legales",
        "DATOS": "Protección de datos",
        "DIRECCION": "Av. Abenarabi, 1. 30007 Murcia",
        "CONCEJALIA": "Concejalía de Infraestructuras, Obras y Servicios Públicos",
        "TELEFONO": "968 88 00 30",
        "CORREO": "incidenciasap@ayto-murcia.es"
    },
    "INICIO": {
        "MAS": "Leer más",
        "TITULO1": "Presentación",
        "SUBTITULO1": "¿Qué es y qué hace el Alumbrado Público Murcia?",
        "PARRAFO1": "El Alumbrado Público tiene como objetivo la iluminación de las aceras, calzadas y parques públicos al objeto de que pueda proporcionar, en período nocturno, una visibilidad adecuada para el normal desarrollo de las actividades, así como poder incrementar la seguridad tanto de las personas como en el tráfico rodado.",
        "PARRAFO2": "El Ayuntamiento de Murcia, al objeto de mejorar la calidad de este servicio por un lado y debido a la expansión que ha experimentado el término municipal, ha aumentado considerablemente el número de puntos de luz instalados en el municipio. De esta forma, se ha pasado en los últimos 30 años de estar instalados 14.600 puntos de luz a los actuales 97.000 puntos existentes, lo que significa que prácticamente la totalidad del término municipal está cubierta por este servicio. Con la implantación de esta página web, el Ayuntamiento de Murcia pretende acercarse más al ciudadano, haciéndole partícipe de este servicio público. Además se facilita su colaboración a fin de que se pueda mejorar día a día la calidad del Alumbrado Público en este municipio.",
        "TITULO2": "Actividad",
        "SUBTITULO2": "El Alumbrado Público es una instalación que permite, en horario nocturno, mantener la visibilidad en viales, aceras y parques públicos.",
        "PARRAFO3": "Es una instalación permanente conectada a las instalaciones de baja tensión de la compañía suministradora de energía, que por tanto conlleva un consumo y un gasto económico. No obstante, el Ayuntamiento de Murcia, al objeto de mantener tanto una política de ahorro energético y medioambiental con este Alumbrado Público como un adecuado mantenimiento de las instalaciones, lleva a cabo las siguientes actuaciones ",
        "PARRAFO4": "En los últimos 30 años, como prueba de aplicación sucesiva de nuevas tecnologías, se ha pasado de utilizar lámparas de vapor de mercurio, que predominaba en el 58% de los puntos instalados en la década de los años 80, a la utilización de lámparas de vapor de sodio, mucho más eficientes a nivel energético. Como resultado, en el año 2011 prácticamente el 91% de los puntos de luz instalados utilizaban este tipo de lámparas, con una eficiencia energética del doble que las anteriores. De esta forma, se consiguió optimizar el consumo de energía, con un ahorro de hasta el 80%, lo que nos ha permitido que a pesar del incremento considerable de puntos de luz, se haya reducido el consumo energético a fecha actual a los niveles de consumo del año 2005. Por otra parte, todas las nuevas luminarias instaladas son del tipo FSH 0%, que no emiten luz por encima del plano horizontal que pasa por ellas, con lo que se constribuye a una menor contaminación lumínica al cielo del municipio.",
        "PARRAFO5": "Por tanto el Ayuntamiento de Murcia, no sólo ofrece un servicio público al ciudadano, sino que intenta con las nuevas tecnologías que dicho servicio público se realice de la manera más eficiente posible, además de desarrollar medidas de ahorro energético y políticas medioambientales.",
        "INI_TITULO": "¡Colabora con tu municipio!",
        "INI_SUBTITULO": "¿El punto de luz frente a tu casa parpadea? ¿Una tapa de arqueta rota? ¿El parque está completamente apagado?...",
        "INI_P1": "Regístrate en ®Alumbrado Público Murcia, comunica la incidencia y la gestionaremos con la mayor brevedad posible.",
        "INI_P2": "Proceso sencillo: pulsa en NUEVA CUENTA, rellena el formulario, verifica el correo electrónico revisando la bandeja de entrada e inicia sesión con tu nueva cuenta para comunicar la incidencia.",
        "INI_P3": "Te informaremos por correo cuando finalice la incidencia comunicada.",
        "INFO": "Información de interés sobre el alumbrado público de Murcia",
        "NUM_PUNTOS": "¿Sabías qué significan los números de los puntos de luz?",
        "NUMERO1": "Sirven para identificar cada uno de los puntos de luz del municipio. Esta pegatina está colocada a una altura suficiente para ser visible.",
        "NUMERO2": "La numeración comienza desde cero para cada una de las calles, plazas, avenidas, etc.",
        "TIT_AHORRO": "¿Sabías qué función tienen las cintas amarillas de los puntos de luz?",
        "AHORRO1": "Los postes de luz del alumbrado público de Murcia apagados por ahorro energético son señalizados con una cinta amarilla siendo así fácilmente identificables.",
        "AHORRO2": "¿Crees que debería estar encendido? Regístrate y notifica la incidencia añadiendo los motivos que estime oportunos.",
        "AHORRO3": "Una vez comunicada, el caso será estudiado por el personal del ayuntamiento."
    },
    "REGISTRO": {
        "TITULO": "Crear cuenta en Alumbrado Público Murcia",
        "SUBTITULO": "Es necesario registrarse y verificar el correo electrónico para comunicar incidencias. Los datos personales proporcionados serán utilizados únicamente con dos propósitos:", 
        "SUBTITULO2": "Informar al usuario a través de un correo electrónico sobre el estado de la incidencia una vez que esta haya sido resuelta.",
        "SUBTITULO3": "Contactar al usuario en caso de que surgiera alguna duda sobre la incidencia registrada, ya sea a través del correo o del teléfono si ha sido facilitado.",
        "CONDICIONES": "Al marcar esta casilla, acepta las condiciones de ",
        "CONFIRMAR_PASS": "Confirmar contraseña",
        "AVISO_LEGAL": "He leído y acepto las políticas de",
        "POLITICA": "privacidad",
        "AVISO_LEGAL2": " y ",
        "DATOS": "protección de datos.",
        "CREAR": "Crear cuenta",
        "OLVIDAR": "¿Has olvidado tu contraseña?",
        "ACCEDER": "Acceder a mi cuenta",
        "ACCESO_GOOGLE": "Acceder directamente con Google",
        "NUEVO": "¿Eres nuevo? Regístrate",
        "CORREO_ENVIADO": "Correo enviado",
        "VERIFIQUE": "Revisa tu bandeja y sigue las instrucciones",
        "INSTRUCCIONES": "Sigue las instrucciones y resetea la contraseña",
        "CORREO_NO_ENVIADO": "No ha sido posible enviar el correo",
        "REVISE": "Revisa el correo introducido",
        "ERR_CORREO_NO_EXISTE": "Correo no encontrado",
        "ERR_CORREO_INVALIDO": "Correo inválido",
        "ERR_CONTR_INVALIDA": "Contraseña errónea",
        "ERR_CONTR_INVALIDA2": "Por favor, introduzca la contraseña correcta",
        "ERR_GENERICO": "Error en la autenticación",
        "ERR_GENERICO2": "Por favor, revisa los datos introducidos",
        "ERR_GOOGLE": "Autenticación incorrecta",
        "ERR_GOOGLE2": "Por favor, revisa las credencias de Google introducidas.",
        "ERR_DIFERENTE": "Credenciales incorrectas",
        "ERR_DIFERENTE2": "La cuenta introducida existe con otras credenciales"
    },
    "INCIS": {
        "TITULO": "Mapa de incidencias",
        "SUBTIT_USU": "Aquí puedes ver el estado y la comunicación de las incidencias registradas.",
        "SUBTIT_GESTOR": "Inicialmente son mostradas todas las incidencias, exceptuando las finalizadas o archivadas, ordenadas por la fecha de creación.",
        "SUBTIT_GESTOR2": "Pulsando sobre los marcadores del mapa filtrará las incidencias y solo será mostrada la información de los marcadores seleccionados. Si ningún punto está marcado, serán visibles todas las incidencias cargadas.",
        "DIREC": "Dirección",
        "LOCALIDAD": "Localidad",
        "CODPOSTAL": "Código Postal",
        "FECHA": "Fecha de creación",
        "AVERIA": "Avería",
        "CREADOR": "Creada por",
        "PUNTO": "Punto de luz",
        "OBSERVACIONES_INTERNAS": "Observaciones internas",
        "MAS": "Gestionar incidencia",
        "ESTADO": "Estado",
        "ESTADOACTUAL": "Estado actual",
        "ESTADONUEVO": "Nuevo estado",
        "IDELEC": "Id SGA (Electromur)",
        "IDAYTO": "Id Comuinte (Ayto)",
        "IDELEC_FILTRO": "Id SGA",
        "IDAYTO_FILTRO": "Id Ayto",
        "ADJUNTO": "Adjunto",
        "TAB_REGISTROS": "Historial de cambios de estado",
        "TAB_REGISTROS2": "Abre el panel para visualizar las etapas registradas de la incidencia",
        "ESTADO_INICIAL": "Estado inicial",
        "ESTADO_FINAL": "Estado final",
        "TIT_DIALOGO": "Gestión de la incidencia",
        "SUBTIT_DIALOGO": "Campos visibles para los usuarios",
        "SUBTIT2_DIALOGO": "Campos visibles para los gestores",
        "NO_TABLA": "No ha sido registrado ningún cambio de estado para esta incidencia.",
        "RESOLUCION": "Resolución",
        "APLICAR_FILTRO": "Aplicar filtros",
        "LIMPIAR_FILTRO": "Limpiar campos de los filtros",
        "RECARGAR_FILTRO": "Muestra todas las incidencias, exceptuando las archivadas y finalizadas",
        "FEC_INI": "Fecha inicial",
        "FEC_FIN": "Fecha final",
        "NINGUNA_CREADA": "En nuestro sistema no hay registrada ninguna incidencia por este usuario.",
        "NINGUNA": "No existen incidencias para los criterios aplicados."
    },
    "USUARIOS": {
        "TITULO": "Administración de usuarios ",
        "NUEVO_USUARIO": "Nuevo usuario",
        "EDITAR_USUARIO": "Editar datos del usuario",
        "ALIAS": "Alias",
        "NOMBRE": "Nombre",
        "APELLIDOS": "Apellidos",
        "CORREO": "Correo electrónico",
        "PASSWORD": "Contraseña",
        "ROL": "Rol",
        "ID": "Id",
        "TELEFONO": "Teléfono",
        "CORREO_INVALIDO": "Por favor, introduce una dirección de correo válida.",
        "LIMPIAR": "Limpiar campos",
        "PASS_NO_IGUAL": "Por favor, introduce la contraseña correctamente. Ambas deben coincidir.",
        "MINIMO": "La contraseña debe contener mínimo seis caracteres.",
        "PARRAFO": "La tabla muestra los datos de los usuarios registrados en la aplicación. Los usuarios con el rol ADMIN tendrán la posibilidad de editar los datos de los usuarios, entre ellos su rol. Los usuarios con rol GESTOR tendrán visibilidad de los datos pero no podrán modificarlos, mientras aquellos del tipo USUARIO no tendrán acceso a esta ventana."
    },
    "CUENTA": {
        "MODIF": "Modificar datos personales",
        "TITULO": "Datos de la cuenta en Alumbrado Público Murcia",
        "SUBTITULO": "La información facilitada servirá para facilitar la comunicación entre el usuario y el Ayuntamiento, en caso de ser necesario. Tenga en cuenta que no todos los datos son obligatorios.",
        "NOMBRE": "Nombre",
        "APELLIDOS": "Apellidos",
        "CORREO": "Correo electrónico",
        "TELEFONO": "Teléfono de contacto",
        "CAMBIAR": "Modificar contraseña de acceso",
        "ACTUAL": "Contraseña actual",
        "NUEVA": "Nueva contraseña",
        "CONFIRMAR": "Confirmar contraseña",
        "GUARDAR_PASS": "Guardar contraseña",
        "GUARDADO": "Datos de usuario modificados",
        "PASS_GUARDADA": "Contraseña modificada",
        "PASS_NO_GUARDADA": "Contraseña no actualizada",
        "NO_GUARDADO": "Los datos no han sido guardados",
        "ACTUAL_INCORRECTA": "La contraseña actual no es correcta.",
        "BTN_BAJA": "Borrar mi cuenta",
        "BAJA": "¿Quieres eliminar tu cuenta y datos personales registrados en Alumbrado Público Murcia?",
        "BAJA_P1": "La baja en el portal de Alumbrado Público Murcia implica los siguientes procesos:",
        "BAJA_P2": "Eliminación de todos sus datos personales facilitados (correo, nombre, apellidos, teléfono y contraseñas).",
        "BAJA_P3": "Suprimir la vinculación de su usuario con todas las incidencias registradas en nuestro portal. Es decir, no será eliminada la información facilitada en las incidencias sino que borraremos la relación de su usuario con dichas incidencias.",
        "BTN_CONFIRMA": "Sí, eliminar la cuenta",
        "NO": "No, volver atrás",
        "VERIFICA_P": "Por motivos de seguridad, es necesario que verifiques tu contraseña para continuar con el proceso.",
        "VERIFICA_GOOGLE": "Por motivos de seguridad, es necesario que vuelvas a ingresar la cuenta de Google para continuar con el proceso.",
        "ACCESO_GOOGLE": "Verificar cuenta de Google",
        "ERROR_GOOGLE": "Ha ocurrido un error en la reautenticación, pruebe de nuevo, por favor.",
        "OK_GOOGLE": "Cuenta verificada correctamente",
        "VERIFICA_PASS": "Contraseña",
        "BORRADO": "Usuario eliminado",
        "BAJA_OK": "Cuenta eliminada correctamente",
        "GRACIAS": "Gracias por la colaboración",
        "TIT_BAJA": "¿Estás seguro que desea eliminar los datos de su cuenta?"
    },
    "INCI": {
        "TIT_NUEVA": "Registro de incidencia",
        "ENVIAR": "Comunicar incidencia",
        "INCI_OK": "Incidencia registrada",
        "INCI_ACTU_OK": "Incidencia actualizada",
        "INFORMADO": "El cliente será informado del cambio",
        "GRACIAS": "Te mantendremos informado",
        "PASO1": "Paso 1",
        "PASO1B": "Ubica la incidencia pulsando sobre el mapa.",
        "OPC1": "Opción 1",
        "OPC1B": "Introduce un lugar perteneciente al municipio de Murcia en el buscador.",
        "OPC2": "Opción 2",
        "OPC2B": "Pulsa en 'Mi ubicación' (requiere aceptar el permiso de geolocalización).",
        "OPC3": "Opción 3",
        "OPC3B": "Pulsa directamente en el lugar deseado del mapa.",
        "PASO2": "Paso 2",
        "PASO2B": "Revisa los datos rellenados de la dirección",
        "PASO3": "Paso 3",
        "PASO3B": "Elige y describe la avería",
        "PASO4": "Paso 4 (opcional)",
        "PASO4B": "Incluye una fotografía de la anomalía",
        "PUNTO": "Punto de luz averiado",
        "DIRECCION": "Dirección completa",
        "COD_POSTAL": "Código postal",
        "ERR_COD_POSTAL": "El código postal introducido no corresponde al municipio de Murcia.",
        "LOCALIDAD": "Localidad/Barrio",
        "AVERIA": "Descripción de la avería",
        "TIPO_AVERIA": "Tipo de avería",
        "ERR_AVERIA": "La descripción de la avería debe contener más de diez caracteres.",
        "ADJUNTO": "Adjunta o realiza una fotografía",
        "TIT_COMUNICACIONES": "Comunicaciones",
        "PTO_LUZ": "¿A qué nos referimos con punto de luz averiado?",
        "INFO_PTO": "Al número identificativo del poste defectuoso del cual queremos informar. Con este dato facilitaremos la búsqueda de dicho punto.",
        "INFO_PTO2": "Cada uno de los postes de una calle, plaza o parque del alumbrado público de Murcia están etiquetados con un número. Esta pegatina está situada a tres metros de altura aproximadamente con respecto al suelo.",
        "OBSERVACIONES": "Observaciones",
        "BUSCAR": "Introdue el nombre de la calle, barrio, localidad o dirección completa...",
        "MI_UBICACION": "Mi ubicación",
        "INFO_CONTACTO": "Datos de contacto del peticionario",
        "BAJA": "Usuario dado de baja",
        "DIREC_NO": "Dirección no encontrada.",
        "ERROR_LOCALIZACION": "Por motivos de seguridad, para obtener tu localización es necesario que esté accediendo a nuestra web por el dominio HTTPS, y no HTTP. Además tenga en cuenta que debe permitir el acceso a la localización.",
        "UBICACION_REQUERIDA": "Es obligatorio ubicar la incidencia del alumbrado en el mapa."
    },
    "AVISOS": {
        "TITULO": "Avisos Legales",
        "SUBTITULO": "Política de privacidad",
        "PARRAFO1": "Este sitio web y todos sus contenidos, incluyendo los textos, imágenes, sonidos y cualquier otro material, son propiedad del Ayuntamiento de Murcia, y por tanto todos los derechos están reservados.",
        "PARRAFO2": "Solo está autorizado el uso personal, no comercial. No está permitida la modificación de la web ni de sus contenidos. La utilización indebida o no autorizada de la información contenida en esta web, así como los perjuicios que se puedan ocasionar en los derechos de la propiedad intelectual del Organismo dará lugar a las acciones que legalmente correspondan y, en su caso, a las responsabilidades que de dicho ejercicio se deriven.",
        "PARRAFO3": "No se garantiza que la información facilitada a través de esta web reproduzca exactamente un texto adoptado oficialmente. Sólo los textos publicados en los respectivos boletines oficiales tienen carácter de autenticidad. Los contenidos en este sitio tienen únicamente carácter informativo.",
        "PARRAFO4": "El Ayuntamiento de Murcia no es responsable de la información que se pueda obtener a través de los enlaces a sistemas externos que no sean dependientes del propio Ayuntamiento de Murcia.",
        "PARRAFO5": "Tanto el acceso a la web, como el uso que pueda hacerse de la información contenida en la misma son de la exclusiva responsabilidad de quien lo realiza.",
        "PARRAFO6": "El Ayuntamiento de Murcia no se hace responsable de ninguna consecuencia, daño o perjuicio que pudieran derivarse de dicho acceso o uso de información, con excepción de todas aquellas actuaciones que resulten de la aplicación de las disposiciones legales a las que deba someterse en el estricto ejercicio de sus competencias."
    },
    "DATOS": {
        "TITULO": "Política de protección de datos",
        "P1": "Tratamiento: ",
        "P1_2": "Alumbrado Público Murcia",
        "P2": "Responsable:",
        "P2_2": "Alumbrado Público Murcia perteneciente a la Concejalía de Infraestructuras, Obras y Servicios Públicos del Ayuntamiento de Murcia, sitada en Av. Abenarabi, 1. 30007 Murcia, dirección de correo electrónico: alumbradopublico@ayto-murcia.es y teléfono: 968 35 86 00 extensión: 57253.",
        "P3": "Finalidad:",
        "P3_2": "Facilitar a los ciudadanos la comunicación de avisos sobre incidencias relacionadas con el alumbrado público en el municipio de Murcia, así como el seguimiento del estado de su resolución. A este sistema únicamente accede el personal responsable del ayuntamiento encargado de las diferentes tareas gestoras competentes para el control y resolución de incidencias según la tipología de cada una de ellas. ",        
        "P4": "Vigencia:",
        "P4_2": "Los datos personales proporcionados serán eliminados una vez registrada la baja en el portal del Alumbrado Público Murcia.",
        "P4_3": "El proceso de cancelación conlleva la baja en el portal de Alumbrado Público Murcia, que implica los siguientes procesos:",
        "P4_4": "Eliminación de todos sus datos personales facilitados (correo, nombre, apellidos, teléfono y contraseñas).",
        "P4_5": "Desvincular al usuario de las incidencias comunicadas a través del portal.",
        "P5": "Legitimación del tratamiento:",
        "P5_2": "El tratamiento de datos personales queda legitimado mediante el consentimiento de la persona interesada en el registro del portal Alumbrado Público Murcia.",
        "P6": "Derechos:",
        "P6_2": "Usted podrá ejercer sus derechos de acceso, rectificación, cancelación, limitación del tratamiento y portabilidad de los datos en los casos y con el alcance que establezca la normativa aplicable en cada momento.",
        "P7": "También tiene derecho a retirar el consentimiento en cualquier momento.",
        "P8": "Para ejercer cualquiera de estos derechos, podrá dirigirse al Responsable por alguno de los siguientes canales:",
        "P8_2": "A través del formulario electrónico de baja disponible en la propia página web, en la sección 'Mi cuenta', una vez que ha ingresado con los datos personales.",
        "P8_3": "Dirigiendo un correo al Responsable: (correo electrónico)",
        "P9": "Se le informa, asimismo, de su derecho a presentar una reclamación ante la Agencia Española de Protección de Datos.",
        "P10": "En todo caso, si no desea registrarse para comunicar la incidencia, puede hacerlo acudiendo a nuestras instalaciones, o a través del teléfono (véanse datos de contacto en el pie de página)."
    },
    "BUZON": {
        "TITULO": "Buzón del ciudadano",
        "TITULO2": "Tu opinión nos importa",
        "SUBTITULO": "Escríbenos, estaremos encantados de escuchar tus consejos, sugerencias, dudas, quejas...",
        "CORREO": "Correo electrónico",
        "MENSAJE": "Mensaje",
        "ENVIAR": "Enviar",
        "OK": "Mensaje comunicado",
        "GRACIAS": "Gracias por la colaboración"
    }
}